/* Localized versions of Info.plist keys */

"KTPluginName" = "Compteur de page";
"KTPluginUntitledName" = "Compteur de page";
"KTPluginDescription" = "Incrémente le compteur indiquant combien de fois une page a été visualisée";